<!DOCTYPE html>
<html lang="en">


<head>
   <meta charset="UTF-8">
   <title>short_stories</title>
   <link rel="stylesheet" href="./styles.css">
</head>
<body> 

<?php 
    echo "<img src='images/logo1.jpg' weight=750 height=350 alt='logo' />"
?>
 
    

<?php 
echo "<h1 style ='color:red;'>১)#অনুগল্প</h1>";
?>  
<?php
echo "<div style = 'color:black;'>
<h3>জলরং</h3>
<h5>মারজিয়া মাহজাবিন</h3> 
<p>
জলরঙে আঁকা চারকোণা ফ্রেমে জলছবি রং লাগানো তুলিতে। কি! অদ্ভুত রংয়ের মায়ায়, 
সাজানো ক্যানভাস। শিল্পকর্ম আর বাংলা গানের আলোকিত কর্মকাণ্ড।
একধরনের সুস্থ মস্তিষ্কের রেখা আর রংয়ের তুলিতে আটকে পড়া শিল্পচর্চা।
শিল্পীর মনের আনন্দময় জগতের সীমারেখা। রংহীন জায়গায় মনের রং য়ের আলোকপাত ঠিক যেন ফ্রেমে বন্দী এক আয়নায়  দৃশ্যপটের প্রতিচ্ছবি।
</p>
</div>";?>


<?php 
echo "<h2 style ='color:green;'>২)#অনুগল্প</h2>";
?> 
<?php
echo "<div style = 'color:black;'>
<h3>সুখ দু:খ</h3>
<h5>মারজিয়া মাহজাবিন</h3>
মাকে, একদিন জিজ্ঞেস্  করলাম মা সুখ কি???!!! 
মা বল্ল সুখ হল এমন এক চাওয়া যা তুমি স্পর্শ  করতে পারবে না কিন্তু অনুভব করতে পারবে।জীবনে ছোট ছোট চাওয়া  অনায়াসে আপায়ন করার মাধমে অথবা ছোট ছোট পাওয়া বলিদান দেয়ার মধ্যে  রয়েছে আসল সাথকতা। জীবনের গতিপথে বাধাবিপত্তি আসবেই তাই বলে পিচ্চপা হওয়া যাবে না।শুধু সুখের পথে থাক্লে হবে না দু:খ কি এই  বেপারতা বুঝতে হবে,
এই দুটি  দিক জানা থাক্লে তুমি সুখ এবং দু:খ র মধ্যে  পারথক্ক করতে পারবে।জীবনে যেমন দিন হয় তেমন রাত হয়। এই দুটি দিক একে অপরের সাথে  জড়িত। 
জীবন  তোমার কাছে যেমন আশ্রয় চায় দিন রাত কে বন্ধু মনে করে,  তেম্নি তুমিও জীবনের কাছে কিছু চাও, দিন রাত সমান ভাবে পার করে নিয়ে যাওয়ার জন্য।


</div>";?>



<?php 
echo "<h2 style ='color:green;'>৩)#অনুগল্প</h2>";
?> 
<?php
echo "<div style = 'color:black;'>
<h3>মেলা</h3>
<h5>মারজিয়া মাহজাবিন</h3> 
মেলা বসেছে আজ গ্রামের বাজারে!
মানুষের ভিড়ে মুখরিত মেলার প্রাজ্ঞন। কত শত বেলুন আর রংবেরং আলোকসজ্জা দেখে গান গায় বাউল মন। 
ছোট ছোট ছেলেমেয়ে ছুটে চলছে  বিভিন্ন চরকা আর মেঘের গর্জনে রংবেরঙের মুড়ি মুড়কি ভাজা। চটপটি আর ফুচকার স্বাদে প্লেটের পর প্লেট শেষ করচ্ছে  ফুচকা প্রেমিক গণ। 
তীব্র বাতাস বয়ে চলছে মেলার উদ্বোধন এর বেনারে। শিশু রা ভিড় করচ্ছে চকলেট আর বায়োস্কব দেখতে। 
নদীর পাড়ে নৌকা বাইছে মাঝি। 
মাঝি মনে আনন্দের ঘনঘটা।  মাঝি হাত ছানি দিয়ে নব দম্পতি দের স্বাগতম জানাচ্ছে তার নৌকায়। 
চুড়ি কিনচ্ছে কিছু মেয়ে তার প্রিয় জামার সাথে মিল করে। 
সন্ধ্যা ঘনিয়ে এলো ব্যবসায়ীরা বসলো বিভিন্ন ভাবে তাদের আয়ের উৎস বা পুজি গুনতে। গুনা শেষে চলে গেলো যে যার বাড়ি !! শুধু কিছুটা  সময় দিলো পরিবারকে আবার নতুন দিনের প্রস্তুতি নিয়ে হিসাব নিকাসে।


</div>";?>




<?php 
echo "<h2 style ='color:green;'>৪)#অনুগল্প</h2>";
?> 
<?php
echo "<div style = 'color:black;'>
<h3>চুড়ি </h3>
<h5>মারজিয়া মাহজাবিন</h3> 
ঝুড়িতে দেখলাম হরেক রকম চুড়ি! 
চুড়ি পড়ে দেখলাম নীল রংয়ের এক একটি 
বৃত্তাকার রং য়ে চুড়ির ঝনঝন শব্দ। 
পরে দেখলাম লাল চুড়ির সাথে সাদা চুড়ির মিশ্রণ। নিলো দিদিগণ। তার কিছু  পরেই এলো 
কালো রং য়ের  শাড়ি পরা একটা মেয়ে!! 
নিলো একগুচ্ছ লাল আর কালো রং মেলানো 
চুড়ি। 
কিছু নাচের মেয়ে এলো হলুদ রংয়ের চুড়ি কিনতে!! দেখলাম চারপাশে উপচে পড়া কোলাহল। দেখলাম নাচের মেয়েরা চুড়ি আর একই রকম শাড়ি পরে নাচতে উঠলো  মঞ্চে। 
হঠাৎ দেখলাম আমি পড়ে আছি সবুজ রং য়ের চুড়ি। চুড়ির ভাজে এক ছোট কাগজ 
লিখা ,আমি তোমার অপেক্ষায় আছি।


</div>";?>


<?php 
echo "<h2 style ='color:green;'>৫)#অনুগল্প</h2>";?> 
<?php
echo "<div style = 'color:black;'>
<h3>জমানো</h3>
<h5>মারজিয়া মাহজাবিন</h3> 
জমানো টাকায় কিছু কিনতে খুব খারাপ লাগে। 
কারণ টাকাটা অনেক দিনের নিজের জমানো সম্পদ। এই দিকটা থেকে দেখলেও বুঝতে হয়, 
যে আয় করে সে ব্যয় করার জন্যই করে। টাকাটা যার ই হোক, খুব কষ্ট আয়ের টাকার মর্ম। যে আয় করে সে তিল তিল করে জমানো সম্পদ দান করে।  সে টাকা বাবা মা দেক  আর স্বামী দেক বা স্ত্রী স্বামীকে দেক। ধারের কথা ও 
বলা যাক অনেকে টাকা থাকা শর্তেও ধার দিতে আস্থা পায় না অন্যকে।  এটা কোন হিংসা কিংবা ক্রিপণতা  না সে তার জমানো টাকার জন্য এক ধরনের মূল্যবান মায়া বা আস্থা  অনুভব করে। 
আয় ব্যয় তো থাকবেই যেকোনো  কাজের ফজিলতে। অবশ্যই তা ব্যয় হওয়া উচিত  খুব মূল্যবান কাজে যেমন  ছেলে মেয়ে কে মানুষ হিসেবে সমাজে জায়গা করে দেওয়া। বা কোন
আত্বীয় স্বজন এক দম ই খারাপ  পরিস্থিতিতে থাকলে।  ঘুরে ফিরে একটা কথাই আয় যেমন  বুঝে শুনে করা উচিত, ব্যয় ও বুঝে শুনে করা উচিত।  এতে সম্পদ বৃদ্ধি হয়, কমে না। 
জীবন টাই হিসেবের। সুতরাং হিসেব করে চলাই  বুদ্ধি মান মানুষের কাজ।
</div>";?>


<?php 
echo "<h2 style ='color:green;'>৬)#অনুগল্প</h2>";
?> 
<?php
echo "<div style = 'color:black;'>
<h3>প্রতিদিন </h3>
<h5>মারজিয়া মাহজাবিন</h3> 
একঘেয়েমি জীবনে কি? বা আছে করার।
প্রতিদিন একি খবর শুনে মনে আসচ্ছে শত আহাকার আর বেদনা। কেউ আসছে এই পৃথিবীতে  কেউ যাচ্ছে চলে ও পাড়ে!  মুখ বুজে সব সহ্য হচ্ছে, থাকচ্ছে না আর এ নিয়ে মতো বেদ। 
কেউ খুব সচেতন কেউ বা আবার অসচেতন। সময় যাচ্ছে কেটে আপন প্রাণ বাচাবার জন্য !। কেউ সকাল বিকেল প্রতিদিন এ পরিস্থিতি তে পড়চ্ছে!  হচ্ছে না কেউ সচেতন। 
কেউ বিপুল আবেগে দিন কাটাচ্ছে কেউ বা হয়ে হতভাগ। কপালে যা আছে তা থাকবে হয়ে চিরজীবন অম্লান। কপালের লিখন যায় না করা খন্ডায়ন। এ সূত্রে বিশ্বাসী মানুষ ই আজ থাকচ্ছে পৃথিবীতে, হয়ে কির্তীমান।
</div>";?>

<?php 
echo "<h2 style ='color:green;'>৭)#অনুগল্প</h2>";
?> 
<?php
echo "<div style = 'color:black;'>
<h3>অন্ধকার </h3>
<h5>মারজিয়া মাহজাবিন</h3> 
অন্ধকার এ জগতে, খালি আছে সত্যের পথে চলার আত্মবিশ্বাস।
 দূর কে দূর পাড়ি দিয়ে মানুষের সাথে মানুষের তৈরি হয় আলাপ আর বিশ্বাস। 
 মানুষ চলে মানুষকে কেন্দ্র করে! গড়ে উঠে এক আত্মনির্ভরশীল সমাজ।গড়ে তোলে তারা আলো পথের মানচিত্র। 
 আজ করে কাল করে, গড়ে তোলে এক আলোকচিত্র। তা হতে পারে দীর্ঘ তর যুগ উপযোগী ক্ষেত্র। আধারের শেষে আলো আসবেই এই ক্ষেত্র বিশেষে তা নির্ধারিত।

</div>";?>


<?php 
echo "<h2 style ='color:green;'>৮)#অনুগল্প</h2>";?> 
<?php

echo "<div style = 'color:black;'>
<h3>গন্তব্য</h3>
<h5>মারজিয়া মাহজাবিন</h3>
গন্তব্য শহরের কোনদিক!? এই প্রশ্নের সহজ কোন সমাধান নেই বা উত্তর নেই!?  এক গাড়ি বা রিকশা ঠিক করলে যাবেন মামা!?  চলেন। 
মামা বলে কোন দিক যাবেন আপনি!? এই প্রশ্নের উত্তরে পথিক বলে কোন উত্তর ঠিক না করে! মামা বাসায় যাবো।  আপনার বাসা কোথায়? 
আচ্ছা রাখেন আপনার রিকশায় আর যাবো না।  প্রচুর কথা বলেন, বাসায় গিয়েও শান্তি নেই । বেচারা রিকশা ওয়ালা কে ফেলে হেটে চল্লো ক্লান্ত পথিক।  
সামনে ভিড় ওখানে আর যাওয়া যাবে না ঘুরে যেতে হবে।  রিকশা নিলে অনেক টাকা ভাড়া।  আবার পথিকের পথ চলা। শেষে ক্লান্ত পথিক আবার রিক্সা নিলো। 
গন্তব্য বলতে বাসায় পৌছালো।  বাসায় গিন্নী সেই রাগ করে আছে।  আজ  তো বাহিরে খাওয়ার কথা।  গিন্নী আর কিছু বল্লো না। বেচারার চোখে ঘুম চলে এলো পানি নিয়ে আসতেই। 
গিন্নী বোবাকান্না কেদে পাশে শুয়ে পড়লো।  এভাবেই বছরের আর প্রতিদিনের মতো কেটে গেলো একটি বিশেষ দিন অভিমান আর ক্লান্তিতে।

</div>";?>



<?php 
echo "<h2 style ='color:green;'>৯)#অনুগল্প</h2>";?> 
<?php

echo "<div style = 'color:black;'>

<h3>পরিচিত ছায়া</h3>
<h5>মারজিয়া মাহজাবিন</h3> 
আমার একা থাকাটা, একা চলাফেরা করাটা খুব বেশি ভয়ংকর লাগে।
অনেক মানুষ এই একা একা চলাফেরা করাটাকে আট মনে করলেও একা একা চলাফেরা করা খুব একটা সহজ কাজ না।
কিন্তু আমার জীবনে আমি এই অসাধ্য সাধন টা করে ফেলেছি।আমি মেনে নিয়েছি একা চলাফেরা করাটা আমার একান্ত নিজের পরিচিত ছায়া।
এই ছায়া টাকে আমি মাঝে মাঝে চোখ দিয়ে দেখে নিই আবার মাঝেমাঝে অতিক্রম করে চলে যাই সেন্ডেলের শব্দে। মানুষ সব কিছু অস্বীকার করলেও নিজের চলার পথের ছায়াকে অস্বীকার করে বোকামি সচর আচর করে না।যদি অস্বীকার করে ও তৎক্ষনাৎ আরেকটি ছায়া এসে বলে দেয় তুই ভুল ছিলি!। 
একা চলাফেরা করা মানুষগুলো নিজেকে একা ভেবে মাঝে মাঝে চিৎকার করে কান্না করে। কিন্তু সব কিছুর সলিউশন থাক্লেও একা চলাফেরা করার সলিউশন ওই মানুষটাকেই  বের করতে হয়। তুমি কি একা থাকবা নাকি সবার সাথে থাকবা??!তোমার  কি বন্ধুবান্ধবী লাগবে নাকি লাগবে না??সব কিছু যেন ওই একা চলাফেরা করার ছায়ার কাছে পারমিশন নিতে হয় কারণ এত দিনত সেই ছিলো ওই একা চলাফেরা করা মানুষটির বন্ধু হিসেবে।আরেকটা কথাও মাথায় আস্লো যারা একা তারা এমন মানুষ কেই খুঁজে  যারা একা চলতে পচ্ছন্দ করে। চলাফেরা করার খুব বড় লিংক বা সারকেল  কোন মানুষের দরকার হয় না। বেচে থাকতে দুই বা তিনটা বন্ধু বান্ধবী থাক্লেই যতেষ্ট। যারা একা চলাফেরা করে তারা একটা ছোট লজিক এ সীমাবদ্ধ থাকে। লজিক টা হল দিনে আমরা মানুষরা যেকোনো কাজের জন্য যেকোনো মানুষের শরণাপন্ন হই কিন্তু দিন শেষে সবাই আমরা একা। যে যার ফ্যামিলি নিয়ে ব্যস্ত।সময় মানুষ কে একা করে বা কিছু মানুষ সময়ের কাছে দায়ী থাকে আমি একা থাকব বলে।


</div>";?>


<?php 
echo "<h2 style ='color:green;'>১০)#অনুগল্প</h2>";?> 
<?php
echo "<div style = 'color:black;'>

<h3>রংতুলি</h3>
<h5>মারজিয়া মাহজাবিন</h3>
রংতুলিতে মনের ক্যানভাসের কিছু ছবি আকার চেষ্টা!
কিছু ছবি চোখে পরা পিপড়াদের মতো,নিমিষেই হারিয়ে যায়। একের পর এক ছবি সাদা পৃষ্ঠাতে ফ্রেমে বন্ধি করার মতো!কত কিছুই ত চোখে ভাসে।আঁকবো কি আঁকবো না তা চিন্তা করেই আর আকা হয় না।
সব কিছু একটু সিরিয়ালি চিন্তা করা যায়,একটা যুক্তিতে এসেই থামে!!গাইতে গাইতে গায়ক!লিখতে লিখতে লেখক!!অভিনয় করতে করতে বড় অভিনেতা! এভাবেই মানুষ প্রাণপণ দিয়ে কিছুতে লেগে থাক্লেই সাফল্যের  চাবি হাতে পেতে বাধ্য। আর বাধাবিপত্তি ত জীবনে চলার সঙ্গী! 
এই সঙ্গীকে নিয়ে চলার পথ পারি দেওয়াই বুদ্ধিমান মানুষের কাজ।

</div>";?>


<?php 
echo "<h2 style ='color:green;'>১১)#অনুগল্প</h2>";?> 
<?php
echo "<div style = 'color:black;'>

<h3>নবতারা</h3>
<h5>মারজিয়া মাহজাবিন</h3>
আকাশে আজ রংবেরঙের তারার মেলা বসেছে। আকাশের অর্ধচন্দ্র আলো দিয়ে যাচ্ছে চারিদিকে তারার অস্তিত্ব আছে বলে!! হঠাৎ মৃদু আলো আমার চোখে পরতেই ঝিকিমিকি একটা তারা জ্বলে উঠলো!! 
এই তারা বাকি সব তারাকে পিছনে ফেলে এই বিশাল আকাশে তার জায়গা করে নিল।
নবতারা খুব উজ্জ্বল আর মিটমিট করে, আলো আর আধারের এই লুকোচুরি খেলাকে প্রাণ খুলে সাদরে গ্রহণ করল।

</div>";?>

<?php 
echo "<h2 style ='color:green;'>১২)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>বৃষ্টি</h3>
<h5>মারজিয়া মাহজাবিন</h3>
জানালার পাশে দাঁড়িয়ে ঝিরিঝিরি বৃষ্টির শব্দ শুনতে কার ভালো লাগে না!!বৃষ্টির সময় ভেজা মাটির ঘ্রাণ নাকে আসলে খুব সুন্দর একটা দিন গেল তাই মনে হয়।
বৃষ্টির ঝিরিঝিরি শব্দ শুনতে শুনতে যেকোনো বাংলা গানের দুই একটা লাইন মনে পড়লে আমার খালি মনে হয় এই বৃষ্টি যেন কোনদিন আকাশ এবং মেঘের গজনে  তার এই অবিরাম বয়ে চলাকে থামতে না দেয়।
বৃষ্টিতে ভেজা নিয়ে সব মানুষের  দুই একটা সুন্দর অভিজ্ঞতা বা আনন্দ ঘন মুহুর্ত থাকে। কেউ এই আনন্দ ঘন মুহুর্ত ভুলে যায় না।আমার বৃষ্টিতে দুই পায়ে নুপুর পড়ে মাইলের পর মাইল রাস্তা হেটে যেতে ইচ্ছে করে। কল্পনাই অনেক দূর চলে যাই তারপর বাস্তবে একটা ডাক কানে এসে বাজে!! 
বারান্দা থেকে কাপড় গুলি নিয়ে আয়তো।।এভাবেই কল্পনারাজ্যে আমার ঘুরে-বেড়ানো শেষ হয়। 


</div>";?>


<?php 
echo "<h2 style ='color:green;'>১৩)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>হতাশা</h3>
<h5>মারজিয়া মাহজাবিন</h3>
আমরা সবাই এই পৃথিবীতে অভিনয় করতে এসেছি।
পৃথিবীটা আসলেই মঞ্চ। আমরা মানুষরা বিভিন্ন চরিত্রতে অনিশ্চিত থেকে যার যার রলে অভিনয় করে যাচ্ছি। 
অভিনয় ভালো কি মন্দ হচ্ছে! তা উপর ওলাই জানে।উপর ওলাই আমাদের অভিনয়ের মাক্স দিচ্ছে।যার অভিনয় খুব ভালো হচ্ছে সেই ভালো থাকচ্ছে আর না হলে বিপরীত হচ্ছে।আমাদের মতো সাধারণ মানুষের জীবন নিয়ে গবেষণা করে লাখ লাখ  মানুষ অভিনয়করেগেলেওদুনিয়াতেস্বীকৃতিপ্রাপ্তবড়বড়অভিনেতা,অভিনেত্রীদের মতো পুরুষ্কার পাচ্ছে না।
আসল পুরুষ্কার ত উপর ওলার হাতেই।তার উপরেই বিচারের ভার ছেড়ে দেওয়া উত্তম, হতাশ না হয়ে। কারণ তিনি সব দেখচ্ছে। 


</div>";?>

<?php 
echo "<h2 style ='color:green;'>১৪)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>কেশবতি কন্যা</h3>
<h5>মারজিয়া মাহজাবিন</h3>
আজ খুব হাসি পায় নিজের ছেলেবেলায় ফিরে যেতে, ছেলেবেলায় চুল গুল ছোটছোট রাখতে পারাতা ছিল একধরনের প্রতিযোগিতা, কে কতো চুল ছোট রাখতে পারে।না হলে তেল দাও,শাম্পু কর , যত্ন কর  এই  ঝামেলা গুলোতে যেতে চাওয়া ছিল বকামি। বাবা মা ভয় পেত মেয়ে আজ রেজাল্ট খারাপ করল বুঝি!!! খুব ঘন কালো চুল ওয়ালা মেয়ে দেখলে  মনে হত আরে এই  মংগল গ্রহের প্রাণীতা কে??!!মাকে বলতাম মা আমি চুল লম্বা করবো,, মা তখন একা একা সিদ্ধান্তে উপনীত না হয়ে বাবা কে বলত অম্নি বাবা আমার আব্দার না শুনে সেলুনে নিয়ে যেত চুল আরও ছোট করে দেওয়ার জন্য। 
এরকম করে পঞ্চম শ্রেণী পযন্ত  যাওয়া হল। তারপর চুল ব্লানকাতের যুগ এল। তখন  মেয়েদের মুখে শুনতে হত কাজি নাজ্রুল ইসলাম। আমি তখন কথাগুলো কানে নিতাম না। এক কান দিয়ে কথাগুলো নিয়ে আরেক কান দিয়ে বার করে দিতাম।তারপর  চুল লম্বা করার যুগ এল আমার আশেপাশের মানুষ শুনাতে লাগলো গায়ক হাসানের কাত কবে দিস!!!আমার ববা মুখ বলে উঠে আরে এটা কোন হেয়ারকাত না।সবাই বুঝে গেল আমি কথা বলতে পারি। সবাই কি মনে করে হাসতে লাগলো বুঝতে পারলামনা!! এখন বলি আশেপাশে ইচ্রেপাকা মেয়ে বেরে গেছিল।কারণ তারপর থেকে সবারই 
বয়সন্ধি কাল শুরু হতে লাগ্লো। কেউ সল্প কথাতেই  নিজেকে বেশত  রাখল, কেউ বেশি,কেউ চঞ্চল হল, কেউ বুঝ হল আর কেউ হল বিপরীত। কেউ  গায়ক নিয়ে কথা বলতে পছন্দ করত, আবার কেউ নায়ক নিয়ে, কেউ সিরিয়াল নিয়ে কথা বলত, কেউ আবার সিনেমা, কেউ পরাশুনা নিয়ে নিজেকে বেশত রাখত, কেউ অল্পসল্প ভাবনা, আচ্ছা যে বিষয় বলা শুরু করেছিলাম, তারপর  নায়ক নায়িকা কে আইদেল মনে করে তাদের মত চুল লম্বা ছোট রাখত।এই  একি ভাবে সবার ভিতর আলাদা আমি তা  ফুলের মতো ফুত্তে লাগ্ল।কেউ কেশবতি হল, কেউ কালো চুলের অধিকারী, আবার কেউ আমার মাথায় চুল থাক্লেই হল,সবাই কাউকে আইদেল মনে করে তারমত হেয়ারকাত, চুল্কালার করল। 
এখন মনে হয় কি অবুঝ মনের অধিকারী ছিলাম আম্রা, কেউ তখন থেকে বুঝদার কেউ চোখের পলকে। আমাদের মধ্যে কেউ ছিল  ছিন্দ্রেলা,কেউ সিপ্লিং বিউটি, কেউ জেস্মিন, কেউ দিজনিমুভির কোন এক নায়কের নায়িকা। কেউ ছিলাম আবার হ্যারি পটারের দেনিয়ালের নায়িকা এমা জেক্সন।

</div>";?>


<?php 
echo "<h2 style ='color:green;'>১৫)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>অসহ্য এক চিৎকার</h3>
<h5>মারজিয়া মাহজাবিন</h3>
অসহ্য এক হাওয়া মনের অগোচরে এসে বাসা বাঁধে।নির্বিচারে মন সুযোগ খোঁজ করে কখন হারাবে নিজের আপন আলোয়ে।বার বার মনের পত্রে একটি কথায় বাজে এ যাত্রায় যেন বেঁচে যাই।
সুনীল আকাশে গাঙচিলের মতো রঙিন পাখনা যেন ডানা মেলে বার বার নিড়েই ফিরে যায়। এ যন্ত্রনা যেন সবার নিজেকে বন্ধী হিসেবে পরিচয়ে নিজের আমি টাকে বির্সজন দেওয়া।হোক সে মহাকাল থেকে আসা কোন প্রচলন মানবের আমি সত্তাকে বাসায় বন্ধি বা নিড়ে বন্ধী। পাখিদের মতো উড়ে এসে নিড়েই ফিরে যাওয়া। কেন? হবে এ বন্ধী আমিকে বাসায় বন্ধী করে মেরে ফেলা। কেন? হবে না মুক্তিবাদী চেতনায় নিজের সত্তাকে জাগ্রত করা । কেন? হবে না বনভোজনের মতো সবার সাথে সবার সংযোগ। কেন? হবে না সবার সাথে সবার জীবনের গল্পের তারতম্য বা গল্পের পার্থক্যের বহিঃপ্রকাশ ।কেন? হবে না দেশ থেকে আরেক দেশে চলে যাওয়ার সুযোগ।
মানুষের আমিটাকে বন্দী পাখীর মতো না রেখে ডানা মেলে উড়ে বেড়ানো এবং জীবনযোদ্বার ন্যায় নিজেকে গড়ে তোলাই জীবনের গল্পের সারাংশ, সারমর্ম ।

</div>";?>



<?php 
echo "<h2 style ='color:green;'>১৬)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>অনাকাঙ্ক্ষিত সত্য</h3>
<h5>মারজিয়া মাহজাবিন</h3>
সত্য যখন স্বাধীনতা পায় তা মেনে নেওয়া আর ফিরে পাওয়া কঠিনতর হয়।এক কুঁড়ে ঘরে সত্য আছে তো শান্তি দূর্লভ হলেও আসার জন্য উদগ্রীব থাকে।
সত্য প্রেমী মানুষেরা জীবনটাকে কঠিন মেনে নিতে উপেক্ষা করলেও তাদের সাথে সত্যের যেন চিরতররূপে বন্ধুত্ব।
সত্য সবসময় মুখের বলিরেখা বরাবর আসে না যদি তার অভ্যাস পূর্ব বরাবর বলিকন্ঠে না জায়গা পায়।সত্যের প্রচলন আদিকালে ছিল বলেই আজ সভ্যতার 
চিহ্ন প্রতিটি ঘরে উঁকি দিয়ে বেড়াচ্ছে।
আবার সত্যের প্রতি অনিহার কারণে আজ অন্ধকার দেখা দিচ্ছি সমাজের সব আলোকিত কর্মকান্ডের পিছনে গুপ্ত বিপদ হিসেবে।

</div>";?>



<?php 
echo "<h2 style ='color:green;'>১৭)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>আলো</h3>
<h5>মারজিয়া মাহজাবিন</h3>
আলো কভু পথ ভুলে এসেছিলো আরেকটি বার।
বহু উল্লাসে জনপ্রিয় হয়েছিলো, বলেছিলো এসেছি দিয়ে পাড়ি অনেকটি পথ।বার বার বলেছিলো আশ্রয় চাচ্ছি তোমাদের কাছে ভুল পথে ছিলাম, আমাকে আজ সদরে গ্রহণ করে বরণ করে নাও আরেকটিবার। 
এতো বৈচিত্র‍্যের মাঝে নিজেকে আর একা দেখতে ইচ্ছে হচ্ছে না। বহুলয়ে ঘুরে ফিরে খোঁজার পথটি যেন দৃশ্যায়মান।আধাঁরের ভনিতা যেন লোকলোকালয়ে ভাসমান। আলো বলে ফিরে এলেই পাবে প্রকৃতির রূপে নিজেকে অংশীদার। 
মানুষ ভাবে, কখন সে জায়গা পাবে এ দূলর্ভ মিছিলে কিন্তু ভাবে না তার শেষ নিঃশ্বাস কোথায়? নিবে জায়গা আলো না আধাঁরের দৃশ্যপটে। 
অভিনয়ের ধাপে ধাপে আজ অনেকটা পথ এগিয়ে গেলেই যুগযুগান্তরের কালজয়ী অভিনেতা হওয়া যায় না। নিজেকে কখনো মনে করতে হয় নেতা কিংবা অভিনেতা আবার মনে করতে হয় আমি নিঃস্ব এক ভবঘুরে আর মনে মনে যেন ভাবতেই হয় আমি রাজা মাঝে মাঝে মনে করতে হয় আমি অতি সাধারণ এক জনপ্রিয় প্রজা এবং শ্রোতা।এতো এতো সমালোচনা, এতো এতো নিন্দা! 
এ যেন জীবন পথে গেয়ে যাওয়া গান আর অন্যথায় অভিমান।

</div>";?>



<?php 
echo "<h2 style ='color:green;'>১৮)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>উপলব্ধি ১</h3>
<h5>মারজিয়া মাহজাবিন</h3>
জীবন তার পথে চলে! কখনো সময়ের সাথে সাথে কখনো জীবনের নিয়মে। জীবন মানে কি?
বাস্তববাদীরা সেটা ভালোই বোঝেন। কারো কাছে হাসি তামাশার ক্ষেত্র, কারো কাছে জীবন হলো ছোট্ট ঘর, আবার কারো কাছে তা পরিত্যাগের শেষ। 
তাদের মধ্যে কেউ কেউ জীবনে প্রতিষ্ঠিত হয়ে তাদের চাহিদা মিটিয়ে জীবিকা নির্বাহ করে .এই সমস্ত মানুষ জীবনে শান্তি পায় না এবং তাদের জীবনে কোন তৃপ্তি থাকে না .আবার কেউ কেউ সম্পদ উপার্জন না করে ছদ্মবেশে ঘুরে বেড়ায়। জ্ঞানী মানুষ একটি নিকট ভবিষ্যত নির্মাণ. কে কোন পথে সফল হয় একমাত্র আল্লাহই জানেন। 
তাদের মধ্যে এমন কিছু আছে যাদের ধৈর্য খুব কম এবং তারা একবারে সবকিছু চায় .আসলে সবকিছু একবারে অর্জন করার চেয়ে ধীরে ধীরে সবকিছু অর্জনে বেশি তৃপ্তি এবং আনন্দ রয়েছে। মানুষ যদি তার কাজকে সব সময় সম্মান বা সম্মান দেয় তাহলে সেই কাজে সফলতা একটু দেরিতে মানুষের জীবনে ধরা পড়ে। একজন সৎ ও সংযমী ব্যক্তির কাছে মা ও মাতৃভূমি খুবই প্রিয়। 
জীবন সবসময় আপনাকে প্রতি সেকেন্ড উপলব্ধি করার সুযোগ দিতে যাচ্ছে। ভালো কিছু পাওয়ার সেই সুযোগ অনেকেই ভুলে যান। সব মানুষের একই চিন্তা এবং আশা আছে আমাকে কিছু করতে হবে। ছোটবেলা থেকেই কিছু করার প্রতিশ্রুতি আমরা সবসময় স্কুল-কলেজের মাঠে শপথ করতাম। কেউ শপথ করে বলতেন দেশ ও দেশের জন্য ভালো কিছু করতে পারব। তাদের মধ্যে কেউ কেউ শপথ করেছিলেন যে আমি আমার দেশ এবং আমার দেশের জন্য সামান্য কিছু করতে পারি।


</div>";?>

<?php 
echo "<h2 style ='color:green;'>১৯)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>উপলব্ধি২</h3>
<h5>মারজিয়া মাহজাবিন</h3>
জীবনের মধ্যরেখায় পতিত হয়ে অভিজ্ঞতা সঞ্চারণ কম-বেশি হয়েছে। 
যদি কেউ প্রশ্ন করে জীবন বলতে তুমি কি বুঝতে শিখেছো!আমি জীবন বলতে শিখেছি সৎ থাকা এবং সততা দিয়ে নিজেকে যাচাই করা।নিজের বুদ্ধি বিবেক কে কিছু ভালো কাজকর্মে স্থান দেওয়া। মিথ্যা কথা থেকে নিজের মন কে দূরে রাখা। যেকোনো কাজে প্রথমে নিজেকে ভালোবাসা।
নিজেকে ভালোবাসা নিজের প্রিয় মানুষ গুলোকে মনের ছবির ফ্রেমে বন্দি করা।যেকোনো কাজের দুই দিকের ভালোমন্দ বিবেচনা করা। 
আশা কম করে যেকোনো কাজে  লেগে থাকা। কথা কে কম জায়গা দেওয়া, কাজকে মনের আন্তরিকতা দিয়ে বরণ করা। মানুষকে ভালোবাসার আগে নিজেকে উপলব্দি বা মর্যাদা দেওয়া। 
বাস্তব অভিজ্ঞতা থেকে শিক্ষা গ্রহণ করা। জীবন কে  সত্যিই  মনের ভিতর থেকে ভালোবাসা। জীবন তো একটাই।
</div>";?>


<?php 
echo "<h2 style ='color:green;'>২০)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>সুন্দর মন</h3>
<h5>মারজিয়া মাহজাবিন</h3>
সুন্দর মন বলে সত্যি কি কিছুই নেই!!? 
নিজের ভেতর থেকে সারা দিল না।
পরে নিজেকে নিজে প্রশ্ন করে উত্তরের অপেক্ষায় থাক্ লাম। 
সকাল গরিয়ে বিকেল এলো, তখন খানিকটা শান্তি অনুভব করলাম, ভেতর বলে উঠল যাও 
,ক্লান্ত বিকেলের জন্ন কিছু কর!!
নিজের ভেতরের এক সত্তা উদগ্রীব হুয়ে উঠল!!
তারপর অনায়াসে এক কাপ গরম চা এবং বিস্কুট নিয়ে ঘরে ধুকে দেখলাম মার মুখে হাসি, 
নিজের এই বিন্দু পরিমান কাজের মধ্যে যে এক সাগর পরিমান পাওয়া লুকিয়ে আছে তা বুঝতে আর বেশি সময় নিল না।
মন এবং মাথার এই যে এক মিথস্ক্রিয়া, তা মন বলে পরিচয় না দিলেও এই যে মাথার নিদ্দেশ তা ততখনাত বুজে ফেল্লাম!!
চোখ যে কথা বলে যায় অবলিলায় তাও এক নিমেষে বুঝতে আর দেরি হল না,
এভাবে অনেক দুর চিন্তা করে বুজলাম,, আমি এক দায়িত্ত পালনে নিজের অজান্তেই বেশত্ত।আমার আশেপাশে মানুষ গুলর সুন্দর মুখ এবং হাসি তাই যেন সুখ তাই যেন শান্তি।
</div>";?>



<?php 
echo "<h2 style ='color:green;'>২১)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>সময়</h3>
<h5>মারজিয়া মাহজাবিন</h3>
আমার বন্ধু মহলে খুব একটা যোগাযোগ নেই কারণ  আমি সবসময়  সময়গুলোকে নিজের জন্য বন্ধি করে রাখতে পছন্দ করতাম। নিজের জন্য নিজেই  বেস্ত থাক্ তাম।আমি খুব অন্তরমুখি ছিলাম।আমার সময় গুলিকে তিনটি লাতির মত লাগতো, সময় যখন সেকেন্ড হত তখন আমি খুব আরামে ধীর গতিতে চলতাম।
আর নিজেকে কচ্ছপ মনে হত।সময় যখন মিনিট হত বারবার ঘড়ির  দিকে তাকিয়ে দেখতাম আরে এখনি বুঝি মিনিটের কাতা অতিবাহিত হয়ে ঘন্টা তে যাবে। আমার খুব অসস্তি হয় যখন বারতা বাজে,,আধবেলা হয়ে যায়।দিন আর দিন থাকে না দুপুর হয়ে যায়,এভাবে দুপুর গড়িয়ে বিকেল, বিকেল গড়িয়ে সন্ধ্যা নামে,, এভাবে ঘড়ির কাঁটা পুনরায়  বারতা বাজায় এবং আমাদের  পরবর্তী দিনের আশা দেখিয়ে ঘুম পারায়।
</div>";?>





<?php 
echo "<h2 style ='color:green;'>২২)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>আরশি</h3>
<h5>মারজিয়া মাহজাবিন</h3>
অনেকদিন হয় আরশি আমাকে গল্পের জন্য তার কাছে আসতে বলে না!!!খুব অল্প কথা বলে, নিজের দিকে তাকিয়ে থাকে কোন মন্তব্য ছাড়া, চোখের দিকে  তাকিয়ে বলে না কাজল দে,
মুখের দিকে তাকিয়ে বলে না কথা বলেনা, আজ কে কে তোর দিকে তাকিয়ে ছিল, বলে না তর মুখে হাসি নেই কেন?? বলে না তর দাত দেখানো হাসি আমি খুব মিস করি। আগে মাঝে মধ্যে বলত তর চোখে পানি কেন?? এখন ঘর থেকে আরেক ঘর যাওয়া পরযন্ত দেখাদেখি,, আমাকে ব্রু কুছকে কি যেন বলতে চায়,, আমি জানি কি বলতে চায়, অভিমানে বলতে পারেনা,
এখন আমি সাহস করে শুনতে চাই কি বলতে চায়!!! তমার মুখে এত দাগ কেন, চোখের নিচে কি পরেছে!! গালে এত উচু নিচু পাহার কেন!!? খুব ত আগে হাসতে এখন কথায় ত্মার সেই হাসি??!আমাকে তমার ত শুধু মন খারাপের সময় মনে পরে,,আর সময় নেই কেন তমার,, আগে ত বলতে তুমি আমাকে জাদু করেছ এখন দেখি তাও নেই। আগে ত তুমি পরি ছিলে এখন ত তুমি ঘরেবন্ধি এক খাচার পাখি। আগে ত তুমি ছবি ছিলে হয়ে আমার প্রতিচ্ছবি।
</div>";?>



<?php 
echo "<h2 style ='color:green;'>২৩)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>শপিং</h3>
<h5>মারজিয়া মাহজাবিন</h3>
একটা সময় শপিং করতে খুব ভাল লাগ্লত।ছেলেবেলা থেকেই মাবাবা শপিং এ নিয়ে সব থেকে সুন্দর জামা তাই কিনে দিত।আমি কোন ভাবেই একা জামাজুত নিজের পছন্দ মতো কিন্তে পারতাম না। 
কোন জামাজুত পছন্দ হলে প্রথমে মার দিকে তাকিয়ে বুঝতে হত মা কি বলে!!! মার কি এই জামা আমার জন্য পছন্দ করবে!!!কিন্তু আমি জামা কি ধরনের তা থেকে কি রং এর তা বেশি গুরুত্ব দিতাম।মা সবসময় ওড়নার ডিজাইন দেখত আর তারপর জামা আর পাজামা দেখত,আমি শুধু কালারেই সীমাবদ্ধ ছিলাম। দুবার নিজে বায়না করে জামা কিন্তে গিয়েছিলাম দেখতে আমি পারি কিনা,, দুবার ই জামার দিক দিয়ে না হলে দামাদামিতে হেরে গেছি।
এখন অবশ্য এই দিক তা উন্নতি করার চেষ্টাতে আছি। আর এখন শপিং এ গেলে নিজের জন্য শুধু কিন্তে ভালো লাগে না সবার কথাই মাথায় আসে। ছেলেবেলাতে যেমন জামাকাপড় কিনার জন্য আগ্রহ ছিল এই দিক অবনতির দিকে ধাবিত হচ্ছে। খুব আনন্দ তা নেই, বুঝেই যাচ্ছি, বড় হয়ে যাচ্ছি বা গিয়েছি।
</div>";?>


<?php 
echo "<h2 style ='color:green;'>২৪)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>গোলাপ</h3>
<h5>মারজিয়া মাহজাবিন</h3>
লাল গোলাপ ভালবাসা দিবসের অলংকার। 
প্রেমিক প্রেমিকারা এই দিবসে এই অলংকার দিয়ে তাদের জীবনের সব থেকে পছন্দের মানুষকে সাদা মায়া দেখিয়ে বরন করে নেই।
এই দিনে লাল গোলাপ যেন নিল গোলাপকে খুজে বেরায়,নিল গোলাপ বলে আমি তোমার জন্য অপেক্ষায় থাকব কিন্তু ধরা দিব না।লাল গোলাপ অভিমান করে নিল হওয়ার দিকে অগ্রসর হয়,এরি মধ্যে নিল গোলাপ আকাশের সাদা মেঘের সাথে বন্ধুত্ত করে বাত্তা দিয়ে যায়, আমি আছি তুমি এস, আমি তোমার অপেক্ষায় থাকব বৃষ্টি ভেজা  সকালের প্রতিস্রুতি দিয়ে।
</div>";?>



<?php 
echo "<h2 style ='color:green;'>২৫)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>লকডাউন</h3>
<h5>মারজিয়া মাহজাবিন</h3>
অনলাইনে এখন খুব মানুষের ভীড়! অফলাইনে এখন রাস্তা।
প্রকৃতি প্রেমি মানুষ রা আজ প্রকৃতি কে শান্ত করতে ব্যস্ত। প্রকৃতি র এখন একটাই ইচ্ছে আমি প্রতিশোধ নিব ই!!
প্রকৃতি বলে আমি যখন নিজেকে ফুল দিয়ে সাজাতে ব্যস্ত তখন কেন তোমরা আমার জন্য ফুটন্ত গোলাপ আমার থেকে ছিনিয়ে নিয়ে তোমার চুল সাজাতে ব্যস্ত হতে!!! কেন আমার রক্ষক পশুপাখি গুলো কে নিয়ে গুলি দিয়ে, বিষ দিয়ে মারতে!! তাদের ছোট ছোট বাচ্চা গুলো তখন না খেয়ে মা বাবা বলে চিতকার করে কান্না করত!!
আমি নদী যখন আমি বয়ে চলতাম তোমাদের সমস্ত সুখ দুঃখ গুলোকে বুকে নিয়ে!!আমার গতিপথে বাধাবিপত্তি দিয়ে আমাকে আটকে রাখতে!! 
তোমাদের সবার জন্যই ত আমি সাজতাম, কান্না করতাম, বিচিত্র ভাবে, রং দিয়ে সং সেজে তোমাদের হাসাতাম,, বাত্তা দিতাম।তবে কেন তোমাদের আর আমাদের মধ্যে এত পাথক্ক!! আমি ত তোমাদের জন্য অশ্রু হয়ে তোমাদের ছায়া দিয়ে যেতাম!!আজ আমার আর কোন মায়া নেই,, তোমারা সুযোগ সুবিধা নিয়ে ভাল থেক!!আজ তোমরা হাজার হাজার বন্দী পাখিদের অভিশাপ  নিয়ে থাক, আজ তোমরা কান্না কর আমি হাসি!! 
</div>";?>

<?php 
echo "<h2 style ='color:green;'>২৬)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>ছুটির ঘন্টা</h3>
<h5>মারজিয়া মাহজাবিন</h3>
স্কুল জীবনের ছুটির ঘন্টার কথা মনে পড়ে গেল। প্রথম তিনটা পিরিয়ড শেষ হলেই টিফিন পিরিয়ড শুরু হত।সবাই তারা হুর করে টিফিন কিন তে যেত,ভীড় হত খুব, 
লাইন ধরে টিফিন কিনতেই ঘন্টা পরে যেত।টিফিন কিন তে কেউ গেলে তাকে টাকা দিয়ে দিলে অনেক সময়
সে দায়িত্ব নিয়ে টিফিন কিনে আনত।বাসা থেকে খাবার নিয়ে গেলে ও আমার টিফিন পিরিয়ডে খাবার কিনতে ক্যান্টিন যেতে খুব একটা খারাপ লাগত না।তখন সব কিছুই সাভাবিক লাগত।এখন একটা ভয় কাজ করে আমি কি পারব!!? আমার দারা কি এই কাজটা পারফেক্ট হবে!!, কোন সমস্যা হবে না ত!!।একা চলার অভ্যাস টা আমার কবে থেকে হল তা নিয়ে মাথা ঘামাতে যাইনি।কেন জানি মনে হয় অনেক পথ একা যেতে যদি হয় আমি কি পারব!!আসলে এসব নিয়ে  ভাবাও একধরনের বোকামি।!সৃষ্টিকরতাই  একটা না একটা পথ বের করে দেন। ওযা বলছিলাম টিফিন পিরিয়ডের পরে আরো চারটা ক্লাস হত।এরকম করে যত বড় হতে থাক্লাম ক্লাসের সময় ও বাড়তে লাগলো! এবং সাব্জেট ও বাড়তে লাগ্লো। খুব আপন বলতে চার পাচটা বান্ধবী ছিল। এখন সবাই  যার যার লাইফ রেগুলেশন নিয়ে ব্যস্ত।সময় এবং স্রোত সব মানুষ কে একত্র রাখে, না হলে ভাসিয়ে নিয়ে যায় অজানার দিকে।এই দিক টা আমার কাছে স্কুল লাইফের ছুটির মতো ই লাগে!!সবাই দল বেধে গেট পযন্ত যেতাম তার পর  সবাই যে, যে প্রান্তে যাওয়ার সেদিকেই ছুটে যেতাম।
</div>";?>


<?php 
echo "<h2 style ='color:green;'>২৭)#অনুগল্প</h2>";?>
<?php
echo "<div style = 'color:black;'>
<h3>বাবা</h3>
<h5>মারজিয়া মাহজাবিন</h3>
বাবা এই ডাক টার মধ্যে পৃথিবীর সকল বাবাদের বোবাকান্না লুকিয়ে আছে। 
বাবারা শুধু যে এই ছোট ডাক টার মধ্যে সীমাবদ্ধ থাকে তা না।এই ছোট ডাক টার জন্য তারা সূযের আলো আর রাতের বৈষম্য ভুলে যায়। 
তারা একটা পরিবারের পুরো দায়িত্ব পালনে ব্যস্ত থাকে।তাদের মাথায় পুরো পরিবারের একটা দায়িত্ব এর পাশাপাশি একটা প্রতিষ্ঠানের দায়িত্ব থাকে।
অনেক সময় এই চাপটা সে তার পরিবারের কাউকে বুঝতে দেয়না।ছেলেমেয়েরা বুঝে বাবাত ভালোই আছে!!হাসিমুখ দেখে কিছু বুঝার উপায় নেই।তাদের চাওয়া পাওয়াও সীমিত, চাওয়া পাওয়া বলতে পরিবার যাতে ভালো থাকে।ছেলেমেয়ে মা কে যত কাছে থেকে দেখে, মা বকা দেওয়ার থেকে বাবা বকা দিলে কান্নাকাটি করে চোখ মুখ লাল করে ফেলে।বাবা এই ডাক টা খুব ছোট কিন্তু এই ডাক টা খুব অথপূন প্রতিটি মেয়েছেলের জীবনে । ছেলে মেয়ে যখন বাবার এই  শত কষ্টর  অথ বুঝতে পারে তখন তাদের এত বিশাল বিশাল কথা তাদের চোখ দিয়ে ঝরণার পানির মতো বের হয়।তখন বাবাদের কে বড় অভিনেতা বলে মনে হয়।আসলেই তারা বড় অভিনেতা। 
</div>";?>




<script src="./main.js"></script> 
</body>
</html>